export const objectsData = { 
    result: [
        {
            id: 1,
            name: 'Талнахская 52',
            points: [
                {
                    name: '1 подъезд',
                    devices: [
                        'Счетчик ГВС',
                        'Счетчик ХВС',
                        'Манометр'
                    ]
                },
                {
                    name: '4 подъезд',
                    devices: [
                        'Счетчик ГВС',
                        'Счетчик ХВС',
                    ]
                }
            ]
        },
        {
            id: 2,
            name: 'Лауреатов 75',
            points: [
                {
                    name: '1 подъезд',
                    devices: [
                        'Счетчик ГВС',
                        'Счетчик ХВС',
                        'Манометр'
                    ]
                }
            ]
        }
    ]
}